Repository: cmicali/vibe
Catalog: Resources/Localizable.xcstrings
Source language: en
Languages: bg, cs, da, de, el, es, fi, fr, hr, hu, id, it, ja, ko, nb, nl, pl, pt_br, pt_pt, ro, ru, sk, sv, th, tr, uk, vi, zh_hans, zh_hant

# settings.general.artwork_drag_label
source: Artwork drag
bg: Влачене на обложката
cs: Tažení obalu alba
da: Træk i albumbilledet
de: Ziehen des Albumcovers
el: Σύρσιμο εξωφύλλου
es: Arrastre de la portada
fi: Kansikuvan vetäminen
fr: Glisser l’illustration
hr: Povlačenje omota albuma
hu: Az albumborító húzása
id: Seret sampul album
it: Trascinamento della copertina
ja: アートワークのドラッグ
ko: 아트워크 드래그
nb: Dra i albumbildet
nl: Albumillustratie slepen
pl: Przeciąganie okładki albumu
pt_br: Arrastar a capa do álbum
pt_pt: Arrastar a capa do álbum
ro: Tragerea copertei albumului
ru: Перетаскивание обложки
sk: Ťahanie obalu albumu
sv: Dra i albumbilden
th: การลากภาพปกอัลบั้ม
tr: Albüm kapağını sürükleme
uk: Перетягування обкладинки
vi: Kéo ảnh bìa album
zh_hans: 专辑插图拖移
zh_hant: 專輯插圖拖移

# settings.general.audio_section
source: Audio Output
bg: Аудио изход
cs: Zvukový výstup
da: Lydoutput
de: Audioausgabe
el: Έξοδος ήχου
es: Salida de audio
fi: Äänilähtö
fr: Sortie audio
hr: Audio izlaz
hu: Hangkimenet
id: Output Audio
it: Uscita audio
ja: オーディオ出力
ko: 오디오 출력
nb: Lydutgang
nl: Audio-uitvoer
pl: Wyjście audio
pt_br: Saída de Áudio
pt_pt: Saída de áudio
ro: Ieșire audio
ru: Аудиовыход
sk: Zvukový výstup
sv: Ljudutmatning
th: เอาต์พุตเสียง
tr: Ses Çıkışı
uk: Виведення аудіо
vi: Đầu ra âm thanh
zh_hans: 音频输出
zh_hant: 音訊輸出

# settings.general.bit_perfect
source: Bit-perfect output
bg: Битово точен изход
cs: Bitově přesný výstup
da: Bitperfekt output
de: Bitgenaue Ausgabe
el: Έξοδος bit-perfect
es: Salida bit-perfect
fi: Bittitarkka lähtö
fr: Sortie bit-perfect
hr: Bitovno točan izlaz
hu: Bitpontos kimenet
id: Output bit-perfect
it: Uscita bit-perfect
ja: ビットパーフェクト出力
ko: 비트 퍼펙트 출력
nb: Bitperfekt utgang
nl: Bitperfecte uitvoer
pl: Wyjście bit-perfect
pt_br: Saída bit-perfect
pt_pt: Saída bit-perfect
ro: Ieșire bit-perfect
ru: Побитово точный вывод
sk: Bitovo presný výstup
sv: Bitperfekt utmatning
th: เอาต์พุตแบบบิตเพอร์เฟกต์
tr: Bit düzeyinde kusursuz çıkış
uk: Побітово точне виведення
vi: Đầu ra bit-perfect
zh_hans: 比特完美输出
zh_hant: 位元完美輸出

# settings.general.bit_perfect.active
source: Active: %@
bg: Активен: %@
cs: Aktivní: %@
da: Aktivt: %@
de: Aktiv: %@
el: Ενεργή: %@
es: Activa: %@
fi: Aktiivinen: %@
hr: Aktivno: %@
hu: Aktív: %@
id: Aktif: %@
it: Attiva: %@
ja: 動作中: %@
ko: 활성: %@
nb: Aktiv: %@
nl: Actief: %@
pl: Aktywne: %@
pt_br: Ativa: %@
pt_pt: Ativa: %@
ro: Activă: %@
ru: Активен: %@
sk: Aktívny: %@
sv: Aktiv: %@
th: ทำงานอยู่: %@
tr: Etkin: %@
uk: Активне: %@
vi: Đang hoạt động: %@
zh_hans: 已启用：%@
zh_hant: 已啟用：%@

# settings.general.bit_perfect.balance
source: System balance not centered: center it for bit-perfect output
bg: Системният баланс не е центриран; центрирайте го за битово точен изход
cs: Systémové vyvážení není uprostřed; pro bitově přesný výstup je nastavte na střed
da: Systembalancen er ikke centreret; centrer den for bitperfekt output
de: Die Systembalance ist nicht mittig; stelle sie für bitgenaue Ausgabe auf die Mitte
el: Η ισορροπία του συστήματος δεν είναι στο κέντρο· κεντράρετέ την για έξοδο bit-perfect
es: El balance del sistema no está centrado; céntralo para una salida bit-perfect
fi: Järjestelmän balanssi ei ole keskellä; keskitä se bittitarkkaa lähtöä varten
fr: La balance du système n’est pas centrée ; centrez-la pour une sortie bit-perfect
hr: Ravnoteža sustava nije centrirana; centrirajte je za bitovno točan izlaz
hu: A rendszer balansza nincs középen; a bitpontos kimenethez állítsd középre
id: Keseimbangan sistem tidak di tengah; atur ke tengah untuk output bit-perfect
it: Il bilanciamento del sistema non è centrato; centralo per un’uscita bit-perfect
ja: システムのバランスが中央になっていません。ビットパーフェクト出力には中央に設定してください
ko: 시스템 밸런스가 중앙이 아닙니다. 비트 퍼펙트 출력을 위해 중앙으로 설정하십시오
nb: Systembalansen er ikke sentrert; sentrer den for bitperfekt utgang
nl: De systeembalans staat niet in het midden; centreer deze voor bitperfecte uitvoer
pl: Balans systemu nie jest wyśrodkowany; wyśrodkuj go, aby uzyskać wyjście bit-perfect
pt_br: O balanço do sistema não está centralizado; centralize-o para uma saída bit-perfect
pt_pt: O balanço do sistema não está centrado; centre-o para uma saída bit-perfect
ro: Balansul sistemului nu este centrat; centrați-l pentru ieșire bit-perfect
ru: Баланс системы не по центру; установите его по центру для побитово точного вывода
sk: Vyváženie systému nie je v strede; pre bitovo presný výstup ho nastavte na stred
sv: Systembalansen är inte centrerad; centrera den för bitperfekt utmatning
th: สมดุลเสียงของระบบไม่ได้อยู่ตรงกลาง ให้ปรับไว้ตรงกลางเพื่อใช้เอาต์พุตแบบบิตเพอร์เฟกต์
tr: Sistem dengesi ortalanmamış; bit düzeyinde kusursuz çıkış için ortalayın
uk: Баланс системи не по центру; установіть його по центру для побітово точного виведення
vi: Cân bằng của hệ thống chưa ở giữa; hãy đặt về giữa để có đầu ra bit-perfect
zh_hans: 系统平衡未居中，请将其居中以实现比特完美输出
zh_hant: 系統平衡未置中，請將其置中以實現位元完美輸出

# settings.general.bit_perfect.caption_off
source: Sets the device to each file's sample rate and bit depth
bg: Настройва устройството според честотата на дискретизация и битовата дълбочина на всеки файл
cs: Nastaví zařízení na vzorkovací frekvenci a bitovou hloubku každého souboru
da: Indstiller enheden til hver fils samplingsfrekvens og bitdybde
de: Stellt das Gerät auf die Abtastrate und Bittiefe jeder Datei ein
el: Ρυθμίζει τη συσκευή στον ρυθμό δειγματοληψίας και το βάθος bit κάθε αρχείου
es: Ajusta el dispositivo a la frecuencia de muestreo y la profundidad de bits de cada archivo
fi: Asettaa laitteen kunkin tiedoston näytteenottotaajuudelle ja bittisyvyydelle
fr: Règle l’appareil sur la fréquence d’échantillonnage et la profondeur de bits de chaque fichier
hr: Postavlja uređaj na frekvenciju uzorkovanja i dubinu bita svake datoteke
hu: Az eszközt az egyes fájlok mintavételi frekvenciájára és bitmélységére állítja
id: Mengatur perangkat ke laju sampel dan kedalaman bit setiap file
it: Imposta il dispositivo sulla frequenza di campionamento e la profondità di bit di ogni file
ja: 各ファイルのサンプルレートとビット深度に合わせてデバイスを設定します
ko: 각 파일의 샘플률과 비트 심도에 맞춰 기기를 설정합니다
nb: Setter enheten til samplingsfrekvensen og bitdybden til hver fil
nl: Stelt het apparaat in op de samplefrequentie en bitdiepte van elk bestand
pl: Ustawia urządzenie na częstotliwość próbkowania i głębię bitową każdego pliku
pt_br: Ajusta o dispositivo à taxa de amostragem e à profundidade de bits de cada arquivo
pt_pt: Ajusta o dispositivo à frequência de amostragem e à profundidade de bits de cada ficheiro
ro: Configurează dispozitivul la rata de eșantionare și adâncimea de biți ale fiecărui fișier
ru: Устанавливает для устройства частоту дискретизации и битовую глубину каждого файла
sk: Nastaví zariadenie na vzorkovaciu frekvenciu a bitovú hĺbku každého súboru
sv: Ställer in enheten på varje fils samplingsfrekvens och bitdjup
th: ตั้งค่าอุปกรณ์ให้ตรงกับอัตราสุ่มตัวอย่างและความลึกบิตของแต่ละไฟล์
tr: Aygıtı her dosyanın örnekleme hızına ve bit derinliğine ayarlar
uk: Установлює для пристрою частоту дискретизації та бітову глибину кожного файлу
vi: Đặt thiết bị theo tần số lấy mẫu và độ sâu bit của từng tệp
zh_hans: 将设备设为每个文件的采样率和位深度
zh_hant: 將裝置設為每個檔案的取樣率和位元深度

# settings.general.bit_perfect.channels
source: The playback path changes this file's channel count
bg: Пътят на възпроизвеждане променя броя канали на този файл
cs: Cesta přehrávání mění počet kanálů tohoto souboru
da: Afspilningskæden ændrer antallet af kanaler i denne fil
de: Der Wiedergabepfad verändert die Kanalanzahl dieser Datei
el: Η διαδρομή αναπαραγωγής αλλάζει τον αριθμό καναλιών αυτού του αρχείου
es: La ruta de reproducción cambia el número de canales de este archivo
fi: Toistopolku muuttaa tämän tiedoston kanavien määrää
fr: Le chemin de lecture modifie le nombre de canaux de ce fichier
hr: Put reprodukcije mijenja broj kanala ove datoteke
hu: A lejátszási útvonal megváltoztatja a fájl csatornáinak számát
id: Jalur pemutaran mengubah jumlah kanal file ini
it: Il percorso di riproduzione modifica il numero di canali di questo file
ja: 再生経路でこのファイルのチャンネル数が変更されます
ko: 재생 경로에서 이 파일의 채널 수가 변경됩니다
nb: Avspillingskjeden endrer antall kanaler i denne filen
nl: Het afspeelpad wijzigt het aantal kanalen van dit bestand
pl: Tor odtwarzania zmienia liczbę kanałów tego pliku
pt_br: O caminho de reprodução altera o número de canais deste arquivo
pt_pt: O percurso de reprodução altera o número de canais deste ficheiro
ro: Calea de redare modifică numărul de canale al acestui fișier
ru: Тракт воспроизведения изменяет число каналов этого файла
sk: Cesta prehrávania mení počet kanálov tohto súboru
sv: Uppspelningskedjan ändrar antalet kanaler i den här filen
th: เส้นทางการเล่นเปลี่ยนจำนวนช่องสัญญาณของไฟล์นี้
tr: Çalma yolu bu dosyanın kanal sayısını değiştiriyor
uk: Тракт відтворення змінює кількість каналів цього файлу
vi: Đường dẫn phát thay đổi số kênh của tệp này
zh_hans: 播放路径改变了此文件的声道数
zh_hant: 播放路徑改變了此檔案的聲道數

# settings.general.bit_perfect.depth
source: File's bit depth is greater than device can play
bg: Битовата дълбочина на файла е по-голяма от поддържаната от устройството
cs: Bitová hloubka souboru je vyšší, než zařízení dokáže přehrát
da: Filens bitdybde er større, end enheden kan afspille
de: Die Bittiefe der Datei ist höher, als das Gerät wiedergeben kann
el: Το βάθος bit του αρχείου υπερβαίνει τις δυνατότητες αναπαραγωγής της συσκευής
es: La profundidad de bits del archivo supera la que puede reproducir el dispositivo
fi: Tiedoston bittisyvyys ylittää laitteen toistokyvyn
fr: La profondeur de bits du fichier dépasse les capacités de lecture de l’appareil
hr: Dubina bita datoteke veća je nego što uređaj može reproducirati
hu: A fájl bitmélysége meghaladja az eszköz lejátszási képességét
id: Kedalaman bit file melebihi kemampuan pemutaran perangkat
it: La profondità di bit del file supera quella riproducibile dal dispositivo
ja: ファイルのビット深度がデバイスの再生能力を超えています
ko: 파일의 비트 심도가 기기의 재생 가능 범위를 초과합니다
nb: Filens bitdybde er større enn enheten kan spille av
nl: De bitdiepte van het bestand is hoger dan het apparaat kan afspelen
pl: Głębia bitowa pliku przekracza możliwości odtwarzania urządzenia
pt_br: A profundidade de bits do arquivo excede a capacidade de reprodução do dispositivo
pt_pt: A profundidade de bits do ficheiro excede a capacidade de reprodução do dispositivo
ro: Adâncimea de biți a fișierului depășește capacitatea de redare a dispozitivului
ru: Битовая глубина файла превышает возможности воспроизведения устройства
sk: Bitová hĺbka súboru je vyššia, než zariadenie dokáže prehrať
sv: Filens bitdjup är större än vad enheten kan spela upp
th: ความลึกบิตของไฟล์สูงกว่าที่อุปกรณ์สามารถเล่นได้
tr: Dosyanın bit derinliği aygıtın çalabileceğinden daha yüksek
uk: Бітова глибина файлу перевищує можливості відтворення пристрою
vi: Độ sâu bit của tệp vượt quá khả năng phát của thiết bị
zh_hans: 文件的位深度超出了设备的播放能力
zh_hant: 檔案的位元深度超出了裝置的播放能力

# settings.general.bit_perfect.exclusive_refused
source: Could not obtain exclusive use of the device
bg: Не може да се получи изключителен достъп до устройството
cs: Nepodařilo se získat výhradní přístup k zařízení
da: Kunne ikke få eksklusiv adgang til enheden
de: Exklusiver Zugriff auf das Gerät konnte nicht erlangt werden
el: Δεν ήταν δυνατή η αποκλειστική πρόσβαση στη συσκευή
es: No se ha podido obtener acceso exclusivo al dispositivo
fi: Laitteen yksinomaista käyttöoikeutta ei saatu
fr: Impossible d’obtenir l’accès exclusif à l’appareil
hr: Nije moguće dobiti isključivi pristup uređaju
hu: Nem sikerült kizárólagos hozzáférést szerezni az eszközhöz
id: Tidak dapat memperoleh akses eksklusif ke perangkat
it: Impossibile ottenere l’accesso esclusivo al dispositivo
ja: デバイスへの排他的アクセスを取得できませんでした
ko: 기기에 대한 독점 접근 권한을 얻지 못했습니다
nb: Kunne ikke få eksklusiv tilgang til enheten
nl: Er kon geen exclusieve toegang tot het apparaat worden verkregen
pl: Nie udało się uzyskać wyłącznego dostępu do urządzenia
pt_br: Não foi possível obter acesso exclusivo ao dispositivo
pt_pt: Não foi possível obter acesso exclusivo ao dispositivo
ro: Nu s-a putut obține acces exclusiv la dispozitiv
ru: Не удалось получить монопольный доступ к устройству
sk: Nepodarilo sa získať výhradný prístup k zariadeniu
sv: Kunde inte få exklusiv åtkomst till enheten
th: ไม่สามารถขอสิทธิ์ใช้งานอุปกรณ์แบบเอกสิทธิ์ได้
tr: Aygıta özel erişim sağlanamadı
uk: Не вдалося отримати монопольний доступ до пристрою
vi: Không thể giành quyền sử dụng độc quyền thiết bị
zh_hans: 无法获得设备的独占使用权
zh_hant: 無法取得裝置的獨佔使用權

# settings.general.bit_perfect.format
source: %1$@ · %2$@-bit · shared
bg: %1$@ · %2$@ бита · споделен
cs: %1$@ · %2$@ bitů · sdílený
da: %1$@ · %2$@-bit · delt
de: %1$@ · %2$@ Bit · gemeinsam
el: %1$@ · %2$@ bit · κοινόχρηστη
es: %1$@ · %2$@ bits · compartida
fi: %1$@ · %2$@ bittiä · jaettu
fr: %1$@ · %2$@ bits · partagée
hr: %1$@ · %2$@ bita · dijeljeno
hu: %1$@ · %2$@ bit · megosztott
id: %1$@ · %2$@ bit · bersama
it: %1$@ · %2$@ bit · condivisa
ja: %1$@ · %2$@ビット · 共有
ko: %1$@ · %2$@비트 · 공유
nb: %1$@ · %2$@-bit · delt
nl: %1$@ · %2$@-bits · gedeeld
pl: %1$@ · %2$@ bit · współdzielone
pt_br: %1$@ · %2$@ bits · compartilhada
pt_pt: %1$@ · %2$@ bits · partilhada
ro: %1$@ · %2$@ biți · partajată
ru: %1$@ · %2$@ бит · совместный
sk: %1$@ · %2$@ bitov · zdieľaný
sv: %1$@ · %2$@ bitar · delad
th: %1$@ · %2$@ บิต · ใช้ร่วมกัน
tr: %1$@ · %2$@ bit · paylaşımlı
uk: %1$@ · %2$@ біт · спільне
vi: %1$@ · %2$@ bit · dùng chung
zh_hans: %1$@ · %2$@ 位 · 共享
zh_hant: %1$@ · %2$@ 位元 · 共享

# settings.general.bit_perfect.format_exclusive
source: %1$@ · %2$@-bit · exclusive
bg: %1$@ · %2$@ бита · изключителен
cs: %1$@ · %2$@ bitů · výhradní
da: %1$@ · %2$@-bit · eksklusiv
de: %1$@ · %2$@ Bit · exklusiv
el: %1$@ · %2$@ bit · αποκλειστική
es: %1$@ · %2$@ bits · exclusiva
fi: %1$@ · %2$@ bittiä · yksinomainen
fr: %1$@ · %2$@ bits · exclusive
hr: %1$@ · %2$@ bita · isključivo
hu: %1$@ · %2$@ bit · kizárólagos
id: %1$@ · %2$@ bit · eksklusif
it: %1$@ · %2$@ bit · esclusiva
ja: %1$@ · %2$@ビット · 排他
ko: %1$@ · %2$@비트 · 독점
nb: %1$@ · %2$@-bit · eksklusiv
nl: %1$@ · %2$@-bits · exclusief
pl: %1$@ · %2$@ bit · wyłączne
pt_br: %1$@ · %2$@ bits · exclusiva
pt_pt: %1$@ · %2$@ bits · exclusiva
ro: %1$@ · %2$@ biți · exclusivă
ru: %1$@ · %2$@ бит · монопольный
sk: %1$@ · %2$@ bitov · výhradný
sv: %1$@ · %2$@ bitar · exklusiv
th: %1$@ · %2$@ บิต · เอกสิทธิ์
tr: %1$@ · %2$@ bit · özel
uk: %1$@ · %2$@ біт · монопольне
vi: %1$@ · %2$@ bit · độc quyền
zh_hans: %1$@ · %2$@ 位 · 独占
zh_hant: %1$@ · %2$@ 位元 · 獨佔

# settings.general.bit_perfect.format_shared_default
source: %1$@ · %2$@-bit · shared (system output device)
bg: %1$@ · %2$@ бита · споделен (системно изходно устройство)
cs: %1$@ · %2$@ bitů · sdílený (systémové výstupní zařízení)
da: %1$@ · %2$@-bit · delt (systemets outputenhed)
de: %1$@ · %2$@ Bit · gemeinsam (Systemausgabegerät)
el: %1$@ · %2$@ bit · κοινόχρηστη (συσκευή εξόδου συστήματος)
es: %1$@ · %2$@ bits · compartida (dispositivo de salida del sistema)
fi: %1$@ · %2$@ bittiä · jaettu (järjestelmän lähtölaite)
fr: %1$@ · %2$@ bits · partagée (appareil de sortie du système)
hr: %1$@ · %2$@ bita · dijeljeno (izlazni uređaj sustava)
hu: %1$@ · %2$@ bit · megosztott (rendszerkimeneti eszköz)
id: %1$@ · %2$@ bit · bersama (perangkat output sistem)
it: %1$@ · %2$@ bit · condivisa (dispositivo di uscita del sistema)
ja: %1$@ · %2$@ビット · 共有（システム出力デバイス）
ko: %1$@ · %2$@비트 · 공유(시스템 출력 기기)
nb: %1$@ · %2$@-bit · delt (systemets utgangsenhet)
nl: %1$@ · %2$@-bits · gedeeld (systeemuitvoerapparaat)
pl: %1$@ · %2$@ bit · współdzielone (systemowe urządzenie wyjściowe)
pt_br: %1$@ · %2$@ bits · compartilhada (dispositivo de saída do sistema)
pt_pt: %1$@ · %2$@ bits · partilhada (dispositivo de saída do sistema)
ro: %1$@ · %2$@ biți · partajată (dispozitivul de ieșire al sistemului)
ru: %1$@ · %2$@ бит · совместный (устройство вывода системы)
sk: %1$@ · %2$@ bitov · zdieľaný (systémové výstupné zariadenie)
sv: %1$@ · %2$@ bitar · delad (systemets utmatningsenhet)
th: %1$@ · %2$@ บิต · ใช้ร่วมกัน (อุปกรณ์เอาต์พุตของระบบ)
tr: %1$@ · %2$@ bit · paylaşımlı (sistem çıkış aygıtı)
uk: %1$@ · %2$@ біт · спільне (пристрій виведення системи)
vi: %1$@ · %2$@ bit · dùng chung (thiết bị đầu ra hệ thống)
zh_hans: %1$@ · %2$@ 位 · 共享（系统输出设备）
zh_hant: %1$@ · %2$@ 位元 · 共享（系統輸出裝置）

# settings.general.bit_perfect.idle
source: On: nothing playing
bg: Включен. Нищо не се възпроизвежда.
cs: Zapnuto. Nic se nepřehrává.
da: Til. Intet afspilles.
de: Ein. Keine Wiedergabe.
el: Ενεργή. Δεν αναπαράγεται τίποτα.
es: Activada. No se está reproduciendo nada.
fi: Päällä. Mitään ei toisteta.
fr: Activée. Aucune lecture en cours.
hr: Uključeno. Ništa se ne reproducira.
hu: Bekapcsolva. Nincs lejátszás.
id: Nyala. Tidak ada yang diputar.
it: Attiva. Nessuna riproduzione in corso.
ja: オン。再生していません。
ko: 켬. 재생 중인 항목이 없습니다.
nb: På. Ingenting spilles av.
nl: Aan. Er wordt niets afgespeeld.
pl: Włączone. Nic nie jest odtwarzane.
pt_br: Ativada. Nada está sendo reproduzido.
pt_pt: Ativada. Nada está a ser reproduzido.
ro: Activată. Nu se redă nimic.
ru: Включён. Ничего не воспроизводится.
sk: Zapnuté. Nič sa neprehráva.
sv: På. Inget spelas upp.
th: เปิดอยู่ ไม่มีรายการที่กำลังเล่น
tr: Açık. Hiçbir şey çalmıyor.
uk: Увімкнено. Нічого не відтворюється.
vi: Bật. Không có nội dung nào đang phát.
zh_hans: 已开启。当前未播放任何内容。
zh_hant: 已開啟。目前未播放任何內容。

# settings.general.bit_perfect.lossy
source: File is lossy: decoded audio plays at its own sample rate, with no volume change
bg: Файлът е със загуби: декодираното аудио се възпроизвежда със собствената си честота на дискретизация, без промяна на силата на звука
cs: Soubor je ztrátový: dekódovaný zvuk se přehrává ve vlastní vzorkovací frekvenci, beze změny hlasitosti
da: Filen er komprimeret med tab: den afkodede lyd afspilles ved sin egen samplingsfrekvens uden ændring af lydstyrken
de: Die Datei ist verlustbehaftet: Der decodierte Ton wird mit seiner eigenen Abtastrate und unveränderter Lautstärke wiedergegeben
el: Το αρχείο έχει απωλεστική συμπίεση· ο αποκωδικοποιημένος ήχος αναπαράγεται στον δικό του ρυθμό δειγματοληψίας, χωρίς αλλαγή έντασης
es: El archivo tiene compresión con pérdida: el audio decodificado se reproduce a su propia frecuencia de muestreo, sin cambios de volumen
fi: Tiedosto on häviöllinen: dekoodattu ääni toistetaan omalla näytteenottotaajuudellaan ilman äänenvoimakkuuden muutoksia
fr: Le fichier est compressé avec perte : l’audio décodé est lu à sa propre fréquence d’échantillonnage, sans modification du volume
hr: Datoteka je komprimirana s gubitkom: dekodirani zvuk reproducira se na vlastitoj frekvenciji uzorkovanja, bez promjene glasnoće
hu: A fájl veszteséges: a dekódolt hang a saját mintavételi frekvenciáján, a hangerő módosítása nélkül szól
id: File menggunakan kompresi lossy: audio hasil dekode diputar pada laju sampelnya sendiri, tanpa perubahan volume
it: Il file è compresso con perdita: l’audio decodificato viene riprodotto alla sua frequenza di campionamento, senza modifiche al volume
ja: ファイルは非可逆圧縮です。デコードされたオーディオは元のサンプルレートのまま、音量を変えずに再生されます
ko: 파일은 손실 압축 형식입니다. 디코딩된 오디오는 원래 샘플률 그대로, 음량 변경 없이 재생됩니다
nb: Filen er komprimert med tap: den dekodede lyden spilles av med sin egen samplingsfrekvens, uten endret volum
nl: Het bestand heeft compressie met verlies: de gedecodeerde audio wordt afgespeeld op de eigen samplefrequentie, zonder volumewijziging
pl: Plik jest skompresowany stratnie: zdekodowany dźwięk jest odtwarzany z własną częstotliwością próbkowania, bez zmiany głośności
pt_br: O arquivo tem compressão com perdas: o áudio decodificado é reproduzido na própria taxa de amostragem, sem alteração de volume
pt_pt: O ficheiro tem compressão com perdas: o áudio descodificado é reproduzido na sua própria frequência de amostragem, sem alteração de volume
ro: Fișierul este comprimat cu pierderi: sunetul decodat este redat la propria rată de eșantionare, fără modificarea volumului
ru: Файл сжат с потерями: декодированный звук воспроизводится с исходной частотой дискретизации, без изменения громкости
sk: Súbor je stratový: dekódovaný zvuk sa prehráva vo vlastnej vzorkovacej frekvencii, bez zmeny hlasitosti
sv: Filen är komprimerad med förlust: det avkodade ljudet spelas upp med sin egen samplingsfrekvens, utan ändrad volym
th: ไฟล์บีบอัดแบบสูญเสียข้อมูล เสียงที่ถอดรหัสแล้วจะเล่นที่อัตราสุ่มตัวอย่างเดิมโดยไม่เปลี่ยนระดับเสียง
tr: Dosya kayıplı sıkıştırılmış: kodu çözülen ses kendi örnekleme hızında, ses yüksekliği değiştirilmeden çalınıyor
uk: Файл стиснуто з втратами: декодований звук відтворюється з власною частотою дискретизації, без зміни гучності
vi: Tệp được nén mất dữ liệu: âm thanh đã giải mã được phát ở tần số lấy mẫu gốc, không thay đổi âm lượng
zh_hans: 文件采用有损压缩：解码后的音频以原始采样率播放，音量不作改变
zh_hant: 檔案採用有損壓縮：解碼後的音訊以原始取樣率播放，音量不作改變

# settings.general.bit_perfect.muted
source: The output device is muted
bg: Изходното устройство е заглушено
cs: Výstupní zařízení je ztlumené
da: Lyden på outputenheden er slået fra
de: Das Ausgabegerät ist stummgeschaltet
el: Η συσκευή εξόδου είναι σε σίγαση
es: El dispositivo de salida está silenciado
fi: Lähtölaite on mykistetty
fr: Le son de l’appareil de sortie est coupé
hr: Zvuk izlaznog uređaja je isključen
hu: A kimeneti eszköz el van némítva
id: Perangkat output dibisukan
it: Il dispositivo di uscita è silenziato
ja: 出力デバイスは消音されています
ko: 출력 기기가 음소거되어 있습니다
nb: Utgangsenheten er dempet
nl: Het uitvoerapparaat is gedempt
pl: Urządzenie wyjściowe jest wyciszone
pt_br: O dispositivo de saída está silenciado
pt_pt: O dispositivo de saída está silenciado
ro: Sunetul dispozitivului de ieșire este dezactivat
ru: Звук устройства вывода выключен
sk: Výstupné zariadenie je stlmené
sv: Utmatningsenheten är tystad
th: อุปกรณ์เอาต์พุตถูกปิดเสียงอยู่
tr: Çıkış aygıtının sesi kapalı
uk: Звук пристрою виведення вимкнено
vi: Thiết bị đầu ra đang bị tắt tiếng
zh_hans: 输出设备已静音
zh_hant: 輸出裝置已靜音

# settings.general.bit_perfect.needs_device
source: Choose a wired device
bg: Изберете кабелно устройство
cs: Vyberte zařízení připojené kabelem
da: Vælg en enhed med kabelforbindelse
de: Wähle ein kabelgebundenes Gerät
el: Επιλέξτε ενσύρματη συσκευή
es: Elige un dispositivo con cable
fi: Valitse langallinen laite
fr: Choisissez un appareil filaire
hr: Odaberite žični uređaj
hu: Válassz vezetékes eszközt
id: Pilih perangkat berkabel
it: Scegli un dispositivo cablato
ja: 有線デバイスを選択してください
ko: 유선 기기를 선택하십시오
nb: Velg en kablet enhet
nl: Kies een bekabeld apparaat
pl: Wybierz urządzenie przewodowe
pt_br: Escolha um dispositivo com fio
pt_pt: Escolha um dispositivo com fios
ro: Alegeți un dispozitiv cu fir
ru: Выберите проводное устройство
sk: Vyberte zariadenie pripojené káblom
sv: Välj en trådbunden enhet
th: เลือกอุปกรณ์แบบใช้สาย
tr: Kablolu bir aygıt seçin
uk: Виберіть дротовий пристрій
vi: Chọn thiết bị có dây
zh_hans: 请选择有线设备
zh_hant: 請選擇有線裝置
